tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "blueutil"
brew "fish"
brew "grc"
brew "jq"
brew "jump"
brew "mackup"
brew "miller"
brew "reattach-to-user-namespace"
brew "tailscale"
brew "tcptraceroute"
brew "tldr"
brew "tmux"
cask "1password"
cask "appcleaner"
cask "balenaetcher"
cask "blender"
cask "brave-browser"
cask "calibre"
cask "chromium"
cask "clipy"
cask "disk-inventory-x"
cask "finicky"
cask "firefox"
cask "font-andale-mono"
cask "font-fantasque-sans-mono"
cask "font-ia-writer-duospace"
cask "fork"
cask "google-drive"
cask "hammerspoon"
cask "iina"
cask "iterm2"
cask "karabiner-elements"
cask "keycastr"
cask "librewolf"
cask "lulu"
cask "ngrok"
cask "numi"
cask "obs"
cask "obsidian"
cask "raycast"
cask "rectangle"
cask "secretive"
cask "sourcetree"
cask "spotify"
cask "topnotch"
cask "visual-studio-code"
cask "whatsapp"
